[CustomizationSet_Nasturtium_Easter DownloadableCustomizationSetDefinition]
ContentDisplayName="Son of Bockax"

[CustomizationSet_Nasturtium_Vday DownloadableCustomizationSetDefinition]
ContentDisplayName="blood marriage"

[ExpansionDef_NasturtiumEaster DownloadableExpansionDefinition]
ContentDisplayName="the son of the spring"

[ExpansionDef_NasturtiumVday DownloadableExpansionDefinition]
ContentDisplayName="Bloody holidays"

[ItemSetDef_NasturtiumEaster DownloadableItemSetDefinition]
ContentDisplayName="Son of Buharks"

[ItemSetDef_NasturtiumVday DownloadableItemSetDefinition]
ContentDisplayName="Consanguineous marriage"

[NasturtiumEaster_LevelList LevelDependencyList]
LevelList[0]=(LevelName="hot balm island")

[NasturtiumVday_LevelList LevelDependencyList]
LevelList[0]=(LevelName="Rothgot Distillery")

[PackageDef_Nasturtium DownloadablePackageDefinition]
PackageDisplayName="Bonus content for the Bounty Hunter Pack"

